export default function FirstArticle() {
  return (
    <article>
      <h2>Майкл Джексон</h2>
      <h4>
        У 1970-ті роки гурт стає особливо популярним[3][4] і в 1976 році вже
        випускає антологію своїх творів.[12] В 1971 році Майкл випустив свій
        перший сольний альбом «Got to Ве There».[4][8][13] Балада зайняла
        верхній рядок у хіт-парадах не тільки в США, але й у Європі. У 1978 році
        Джексон познайомився з продюсером Квінсі Джонсом (англ. Quincy
        Jones),[3] і незабаром під його керівництвом співак записав один з
        найвідоміших своїх соул-альбомів «Off the Wall» (1979),[3][5] у якому
        зарекомендував себе вже зрілим майстром. Цей альбом знову став чемпіоном
        американського хіт-параду, один з його синглів був визнаний гідним
        премії Ґреммі. У 1982 році Майкл випустив альбом, створений на основі
        фантастичного фільму Стівена Спілберга «Іншопланетянин» (англ. Е.T. the
        Extra-terrestrial). І хоча альбом через юридичні порушення зняли з
        продажу, проте Джексон за цей фільм був визнаний гідним другої премії
        «Ґреммі». Другий альбом у 1982 році називався «Thriller»[3] Альбом побив
        усі наявні рекорди за кількістю проданих екземплярів і утримує цей титул
        і дотепер. Заробіток самого Майкла на альбомі склав $53 млн доларів. В
        альбом увійшли хіти, кожний з яких підтримувався відеокліпом, що,
        безсумнівно, розширило межі жанру. Відеокліпи, у яких демонструвалася
        його неабияка майстерність не тільки як співака, але й танцівника,
        перебували у «гарячій» ротації на тільки-но створеному музичному
        телеканалі MTV, і відкрили шлях до успіху для багатьох темношкірих
        виконавців. Саме в цей період преса припинила асоціювати Джексона
        виключно з «чорною музикою».[14] Примітно у зв'язку з цим, що в записі
        альбому брали участь багато білих артистів, у тому числі колишній
        учасник групи The Beatles Пол Маккартні «Дівчина моя» (англ. The Girl Is
        Mine).[3] У січні 1984 року Джексон був висунутий відразу на 12
        номінацій премії «Ґреммі», 11 з яких саме за альбом.[10] Він отримав 8 з
        12 нагород, що стало рекордом.[12][15] Фактично з того часу Джексон
        отримав титул «короля попмузики».[16] За іншими відомостями, він сам
        почав себе так іменувати з 1991 року[15]. Починаючи з 80-х років
        унаслідок особливостей своєї поведінки Джексон регулярно асоціювався в
        пресі з Пітером Пеном, героєм творів шотландського письменника Джеймса
        Баррі, хлопчиком, який не хотів дорослішати.[10] У середині 2000-х років
        і сам Джексон говорив, що в душі він Пітер Пен.[17] У 1983 Майкла
        Джексона спонсорує компанія Пепсі-кола. Окрім композиторського і
        виконавського таланту, з цього періоду критики почали відзначати й
        танцювальну майстерність Джексона.[7] У зв'язку з цим в зростанні його
        популярності підкреслювалася роль телебачення, що могло продемонструвати
        його сценічну поведінку.[18] У січні 1984 року в результаті
        піротехнічної несправності під час одного з виступів Джексон отримав
        множинні опіки голови.[3] У тому ж році він зробив останній тур
        «Вікторі» (англ. Victory) з «П'ятіркою Джексонів», в записах яких він на
        той час вже відійшов на задній план.[18] Турне вилаяли за погану
        організацію — за свідченням окремих джерел, гастролі врятувала тільки
        участь Майкла[12]. Проте на концерти турне за участю популярного співака
        було продано рекордну кількість квитків за всю історію існування
        попмузики. У 1985 році Майкл випускає свій «африканський» сингл «Ми —
        світ» (англ. We Are The World), що відразу ж стає міжнародним хітом. В
        середині 1980-х років Джексон став відомим через свою ексцентричність.
        За $47,5 млн доларів скуповує контрольний пакет акцій ATV Music company,
        яка володіла правами на записи Джона Леннона і Пола Маккартні[3], тим
        самим пориваючи дружні стосунки з останнім, який хотів сам заволодіти
        акціями компанії. Лише на початку 2009 року він вирішив повернути
        придбаний каталог Маккартні[19]. Сценічний костюм під час концертних
        виступів. Альбом «Bad», 1987 рік. У 1987 році Джексон після трирічної
        перерви відновив концертну діяльність, цього разу організувавши особисте
        турне, а також випустив новий альбом «Bad».[8] Міжнародне турне у
        підтримку альбому принесло $125 млн доларів чистого прибутку. У той
        період в пресі часто писали про те, що в Джексона змінилася форма носа,
        а це, на їх думку, свідчило про перенесену ним пластичну операцію[20]. У
        1987 році в Джексона помітно побіліла шкіра, що призвело до чуток про
        лікарське втручання[3]. Проте в автобіографії він спростував ці чутки,
        заявивши, що не робив численних пластичних операцій, які приписувала
        йому преса, а зміну своїй зовнішності пояснив переходом на
        вегетаріанську дієту[21]. Не зважаючи на це, преса продовжувала
        стверджувати зворотне: зокрема, в 1989 році повідомлялося, що через
        втручання пластичних хірургів його зовнішність, особливо форма носа,
        істотно постраждали[22]. Пізніше, в 1993 році, Джексон заявляв, що
        освітлення його шкіри пов'язане зі спадковим захворюванням[23]. У 1998
        році після зустрічі з артистом представники одного з американських
        таблоїдів заявили про відсутність слідів пластичної хірургії на його
        обличчі та публічно вибачились[24]. Ранчо Neverland, Лос-Олівос,
        Каліфорнія. У 1988 році Джексон був найвисокооплачуванішим естрадним
        артистом[25]. Він купив ранчо в Каліфорнії, перейменував його в
        Neverland (назва чарівного світу з казок про Пітера Пена, в якому діти
        припиняють рости й старіти), влаштувавши там парк атракціонів і
        зоопарк[3].
      </h4>
    </article>
  );
}
