export default function SecondArticle() {
  return (
    <article>
      <h2>Майкл Джексон</h2>
      <h4>
        Свій наступний альбом «Dangerous» Джексон випустив у 1991 році[5]. Це
        був перший з його популярних альбомів, в підготовці якого не брав участь
        Квінсі Джонс[8]. Цей альбом був найтривалішим за часом звучання — 76
        хвилин. До того ж співак спробував змінити стиль — це був техно-поп, у
        якому всі мелодії були загострені. У 1990-ті роки Джексон займався
        доброчинністю, зокрема допомагав дітям з різних країн[26]. Так, у 1992
        році під час громадянської війни в Югославії він пожертвував великі суми
        грошей дітям Сараєво[5], а наприкінці 1990-х років надавав допомогу
        біженцям з Косово[27]. На початку 1990-х років почали з'являтися
        публікації, автори яких звинувачували Джексона в крадіжці текстів
        пісень[28], хоча сам співак заперечував свою причетність до
        плагіату[29]. Водночас наростальний інтерес преси почало викликати
        особисте життя Джексона. У серпні 1993 року співак був звинувачений в
        сексуальних домаганнях до тринадцятирічного (згідно з деякими джерелами,
        одинадцятирічного[3]) хлопчика[4]. Джексон відкинув усі звинувачення,
        але розв'язав питання поза судом, заплативши родині хлопчика більше ніж
        $20 млн доларів[3]. Не зважаючи на свою репутацію Джексон продовжив
        виступи: зокрема, через місяць після скандалу він приїхав з концертом до
        Москви[30]. Проте, вже в листопаді 1993 року він раптово перервав
        концертний тур, після чого позбувся підтримки компанії Пепсі (англ.
        Pepsi Co.), що виступала основним спонсором впродовж попередніх дев'яти
        років[4]. В цей час писалося, що через нервові зриви Джексон набув
        залежності від болезаспокійливих ліків[4]. У травні 1994 року Майкл
        Джексон оженився з дочкою Елвіса Преслі Лізі Марі Преслі. Офіційна
        церемонія відбулася в Домініканській республіці[3]. Цей факт отримав
        широкого розголосу на сторінках преси. На шпальтах газет цей шлюб був
        висвітлений як спроба артиста поліпшити свій імідж після історії зі
        звинуваченнями щодо сексуальних домагань[3]. Шлюб розпався вже в січні
        1996 року[3]. Одна з багатьох статуй зведених по Європі під час туру на
        підтримку альбому «HIStory». Попри все, Майкл зумів підтвердити високу
        репутацію зірки, випустивши свій наступний подвійний альбом у 1995 році
        «HIStory»» (повна назва — англ. HIStory: Past, Present and Future — Book
        I), значна частка якого складалася з хітів минулих років[31]. Тираж 14
        млн дисків. У записі альбому брала участь попзірка сестра Майкла Джанет
        Джексон (англ. Janet Jackson)[32]. Концертний тур «HIStory» став відомий
        масштабними шоу-виставами, в яких Джексон з'являвся у вигляді месії, і
        спорудженням десятиметрової статуї співака в місцях його концертів по
        Європі, Австралії та Південній Африці[31]. Через десять місяців після
        розлучення Джексон одружується вдруге — на 39-річній медсестрі Деббі Роу
        (англ. Debbie Rowe)[33]. У лютому 1997 року у подружжя народився син
        Принц Майкл (англ. Prince Michael), а у квітні 1998 — донька Періс Майкл
        (англ. Paris Michael)[33]. Проте восени 1999 року їхній шлюб
        розпався[33]. У 1997 році вийшов альбом «Blood On The Dance Floor:
        HIStory In The Mix», що переважно складався з реміксів пісень з
        попереднього альбому, але позитивно оцінений критиками[31]. У 1999 році
        Джексон повідомляв, що записує альбом з групою своїх братів[24], а
        наступного року — що працює над новим сольним альбомом, який при цьому
        буде останнім[34]. У 1999 році в Мюнхені артист організував відомий
        концерт «Джексон і друзі», в якому окрім нього брали участь, зокрема,
        такі групи, як Статус кво (англ. Status Quo) та Скорпіонс (англ.
        Scorpion`s), доходи від шоу пішли до фонду ЮНЕСКО, організації Червоного
        Хреста і до Дитячого фонду Нельсона Мандели[35]. Джексон був володарем
        безлічі музичних винагород. На церемонії World Music Awards у 2000 році
        він був названий найпродаванішим попвиконавцем тисячоліття[36] Новий
        сольний альбом «Invincible», на запис якого Джексон витратив близько $30
        млн доларів[37], вийшов наприкінці жовтня 2001 року і був неоднозначно
        оцінений критиками[38][39], проте він одразу посів перші місця у чартах
        більш ніж 20 країн. Влітку 2002 року в Джексона народився ще один син
        Принц Майкл II (англ. Prince Michael II) — від невідомої сурогатної
        матері[40]. Третє дитя Джексона здобуло популярність через скандальну
        історію, що сталася в Берліні: співак, вирішив продемонструвати своє
        маля фанатам, присутнім під балконом його номера в готелі, він витягнув
        руку з немовлям над перилами, що було вкрай небезпечним. Це викликало
        обурення преси, а сам Джексон визнав тоді свою необачність[41]. Новий
        скандал за участю Джексона зачався в лютому 2003 року, коли був
        показаний документальний фільм Мартіна Башира (англ. Martin Bashir),
        знятий про нього. У фільмі Джексон, зокрема, розповідав про свою любов
        до дітей, про наміри всиновити по два немовля з кожного континенту. Він
        повідомляв, що чужі діти ночують у нього в садибі — мова йшла про
        дванадцятирічного хлопчика Гевіна Арвізо (англ. Gavin Arvizo), що хворів
        на рак[42][43]. У листопаді за заявою адвокатів хлопчика на ранчо
        Neverland було здійснено обшук (частина ранчо була зруйнована). Сам
        Джексон був заарештований за звинуваченням в розтлінні неповнолітніх,
        але незабаром був відпущений під заставу[3]. Співак при цьому відкидав
        усі звинувачення[44]. У листопаді 2003 року, Джексон випустив збірник
        найбільших хітів «Номер перший» (англ. Number Ones), який розійшовся
        тиражем 6 млн копій. Восени 2004 Майкл Джексон випустив набір з 5 дисків
        «Michael Jackson: The Ultimate Collection' Box Set», який містить 57
        треків і 13 раніше невипущених записів, які охоплюють період з 1969 по
        2004 роки, а також невиданий раніше живий концерт 1992 року на DVD.
        Восени 2004 року на Джексона було заведено ще одну справу за заявою про
        сексуальне насильство, нібито скоєному 20 років раніше[45]. Суд, що
        продовжувався 5 місяців 2005 року, зняв з Джексона всі звинувачення[3].
        Після суду артист вилетів до Бахрейну, де був прийнятий королівською
        родиною[46]. У жовтні 2005 року повідомлялося, що Джексон вирішив
        залишитися в Бахрейні[47]. У травні 2005 року під час суду над Джексоном
        були оприлюднені свідоцтва, що артист знаходився на межі
        банкрутства[48]. У липні 2005 року фінансова компанія Prescient подала
        до суду на Джексона, зажадавши від нього виплати $48 млн доларів за
        умовами договору, згідно з яким компанія повинна була рефінансувати борг
        Джексона Банкові Америки в $272,5 млн доларів[49]. Суперечка була
        врегульована позасудовим шляхом тільки в червні 2007 року, але до того
        часу до Джексона з вимогою стягнення боргів звернувся також численний
        штат його колишніх працівників[50]. Проте у червні наступного року
        представник Джексона оголосив, що співак знаходиться в Ірландії та
        збирається переїхати в Європу[51]. Наприкінці грудня 2006 року Джексон
        повернувся до США[52][53]. У 2006 році він отримав діамантову нагороду
        за продаж більше ніж 100 мільйонів дисків[15]. У листопаді 2007 року
        було оголошено про випуск ювілейного видання альбому «Thriller» —
        «Thriller 25»[54]. Видання старих записів, реміксів та деякі нові пісні,
        вийшло в лютому 2008 року[55]. У листопаді 2008 року Джексон передав
        свій маєток Neverland з особистої власності у власність корпорації, в
        якій він був лише одним зі співвласників[56]. У тому ж місяці стало
        відомо, що син короля Бахрейну шейх Абдулла бін Хамад Аль-халіфа (англ.
        Abdulla bin Hamad Al Khalifa) подав до суду на Джексона у зв'язку з тим,
        що той не випустив альбоми та автобіографію, на створення яких шейх дав
        гроші у 2005 році[3]. Джексон заявив, що надані йому гроші були лише
        дарунками та ніяких остаточних домовленостей на той момент ще не було
        досягнуто[57], проте врешті-решт сам врегулював суперечку позасудовим
        шляхом[58]. 21 листопада 2008 року газета написала, що Джексон перейшов
        в іслам та змінив своє ім'я на 'Mikaeel'[59][60][61][62][63].
      </h4>
    </article>
  );
}
